<?php

return [
    'expre' => 'سال تجربه',
    'about' => 'در باره ما',
    'know_us' => 'درباره ساخت لبنیات و تاریخچه ما بدانید',
    'info' => 'فارم ميا سهیب در کندهار (افغانستان) است که در درجه اول به تجارت توليد محصولات شيرى، نانواى و نوشاوى مشغول است. مزرعه میا آقاب در سال 2007 آغاز شد و در طول سال به طور مداوم از نظر زیرساخت های تولیدی، حجم و خطوط تولید گسترش یافته است، به عنوان یک شرکت پیشرو در صنعت لبنیات ظهور، Milko نام تجاری پیشرو در بخش لبنیات افغانستان است.',
    'dedecate' => 'خدمان اختصاصی',
    'dedecateInfo' => 'میلکو آیسکریم،میلکو چاکدا،پالودا میلکو،شیر میلکو،لبنیات میلکو',
    'orTitle' => 'محصولات اصلی',

]
?>