<?php

return [
    'title1' => 'ما بهترین محصولات لبنی را می فروشیم',
    'desc1' => 'در مؤسسه ما، ما به ارائه طیف استثنایی از محصولات لبنی که به دلیل کیفیت بی نظیر خود مشهور هستند، افتخار می کنیم. از شیر خامه‌ای و پنیرهای غنی گرفته تا ماست‌های مقوی و کره، انتخاب ما با دقت طراحی شده است تا بالاترین استانداردها را رعایت کند.',
    'btn_text' => 'بیشتر بخوانید',
    'title2' => 'ما شیرینی تازه را در سراسر جهان تحویل می دهیم.',
    'desc2' => 'راحتی خدمات جهانی تحویل شیر تازه ما را تجربه کنید. ما در حمل و نقل محصولات لبنی ملایم و سالم خود به مشتریان در سراسر جهان بسیار دقت می کنیم. با بسته بندی دقیق و لجستیک کارآمد، ما از حفظ تازگی و کیفیت محصولات خود اطمینان می دهیم.',
]

?>