<?php

return [
    'contact_us' => 'ارتباط با ما',
    'query' => 'اگر سوالی دارید، لطفا با ما تماس بگیرید',
    'form' => 'به یک فرم تماس کاربردی نیاز دارید؟',
    'contact_form' => "فرم تماس در حال حاضر غیر فعال است. در عرض چند دقیقه یک فرم تماس کاربردی و کاربردی با Ajax & PHP دریافت کنید. فقط فایل ها را کپی و پیست کنید، کمی کد اضافه کنید و کارتان تمام است.",
    'download' => 'اکنون دانلود کنید',
    'your_name' => 'نام شما',
    'your_email' => 'ایمیل شما',
    'subject' => 'موضوع',
    'message' => 'پیام',
    'sendM' => 'ارسال پیام',
    'mail' => 'ایمیل با ما',
    'contact_detail' => 'اطلاعات تماس'

]

?>