<?php

return [
    'our_service' => 'خدمات ما',
    'our_ser' => 'خدماتی که ما برای کارآفرینان ارائه می دهیم',
    'best_animal' => 'انتخاب بهترین حیوانات',
    'best_animal_info' => 'بهترین انتخاب حیوانات جنبه بسیار مهمی از مدیریت دام است, با هدف به حداکثر رساندن نتایج مورد نظر و بهره وری کلی. این شامل ارزیابی دقیق پتانسیل ژنتیکی، سازگاری با محیط زیست محلی، و شاخص های عملکرد است. با انتخاب حیوانات با ژنتیک برتر، به خوبی مناسب به محیط زیست، و نمایش عملکرد مطلوب، کشاورزان می توانند گله یا گله قوی و کارآمد ساخت. این فرایند انتخاب به بهبود بهره وری، سودآوری، و sus کمک می کند',
    'breeding' => 'اصلاح نژاد و دامپزشکی',
    'breeding_info' =>'اصلاح نژاد و دامپزشکی جزء لاینفک رفاه و بهره وری حیوانات هستند. از طریق اصلاح انتخابی می توان صفات مطلوب را منتقل کرد و ژنتیک و کیفیت کلی را بهبود بخشید. مراقبت های دامپزشکی سلامت و رفاه حیوانات، پیشگیری و درمان بیماری ها را تضمین می کند. رویه‌های اصلاح نژاد و دامپزشکی با هم، جمعیت حیوانات سالم را ارتقا می‌دهند، بهره‌وری کشاورزی را افزایش می‌دهند و رفاه همراهان پشمالو را تضمین می‌کنند.',
    'care_milking' => 'مراقبت و شیردوشی',
    'care_milking_info' => 'مراقبت و دوشش از جنبه های ضروری پرورش لبنیات است. مراقبت مناسب شامل تهیه خوراک مغذی، آب تمیز، سرپناه راحت و مراقبت منظم دامپزشکی برای اطمینان از سلامتی حیوانات است. شیردوشی فرآیندی حیاتی است که به تکنیک های ماهر برای استخراج بهداشتی و کارآمد شیر و حفظ کیفیت شیر نیاز دارد. از طریق مراقبت دقیق و شیوه‌های کارآمد شیردوشی، دامداران از سلامت حیوانات خود اطمینان می‌دهند و شیر باکیفیت را برای مصرف‌کنندگان تولید می‌کنند و به یک صنعت لبنی پایدار و پر رونق کمک می‌کنند.',
    'reason' => 'چند دلیل که چرا مردم ما را انتخاب می کنند!',
    'intro' => 'با ارائه خدمات و تخصص استثنایی، ما بهترین انتخاب برای تمام نیازهای شما هستیم.',
    'reason1' => 'انتخاب گسترده ای از محصولات لبنی با کیفیت بالا، از جمله شیر، پنیر، ماست و غیره.',
    'reason2' => 'مواد تازه مزرعه و منابع محلی، تضمین کننده بهترین طعم و ارزش غذایی.',
    'reason3' => 'قیمت های رقابتی و تخفیف های منظم، محصولات ما را در دسترس و مقرون به صرفه می کند.',
    'award' => 'برنده جایزه',
    'total' => 'مجموعه حیوانات',
    'happy' => 'مشتریان خوشحال',
    'why' => 'چرا ما!'
]

?>